const characters = [
    "乔峰", "段誉", "虚竹", "杨过", "小龙女", "郭靖", "黄蓉", "张无忌", "赵敏", "周芷若",
    "令狐冲", "任盈盈", "狄云", "袁紫衣", "殷素素", "阿飞", "陆小凤", "花满楼",
    "西门吹雪", "叶孤城", "楚留香", "胡铁花", "宋甜儿", "狄青麟", "丁鹏", "傅红雪", "白飞飞",
    "孟星魂", "燕南天", "江小鱼", "花无缺", "怜星", "李坏", "叶开", "花如玉", "李寻欢",
    "金世遗", "黎叔夜", "唐晓澜", "练霓裳", "卓一航", "连城璧", "云蕾",
    "何玉凤", "金逐流", "石无忌", "凤栖梧", "江南鹰", "龙灵儿", "李逸", "蓝玉京",
    "李沧海", "冯琳", "萧韵君", "陆琪", "庄子豪", "张丹枫", "柳梦狂", "丁引", "卫天虹",
    "诸葛长青", "李自成", "李玉", "夏雪宜", "何心羽", "白胜雪", "卢一峰", "汤兆梅",
    "慕容复", "韦小宝", "陈近南", "苗人凤", "胡一刀", "石破天", "谢烟客", "钟灵", "木婉清",
    "程灵素", "袁承志", "温青青", "沐剑屏", "阿朱", "阿紫", "段正淳", "王语嫣", "苏星河", 
    "天山童姥", "石中玉", "田伯光", "阮星竹", "甘宝宝", "谢逊", "杨逍", "殷天正"
];

export default characters;